Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/raehusno-mobiilatelefuvnnas_id_611031.html.tmx
Source language: sme
Languages: nob

source: Ođas , 05.07.2010
nob: Nyhet , 05.07.2010

source: Ráđđehus.no mobiilatelefuvnnas
nob: Regjeringen.no på mobilen

source: Dađistaga eanet olbmot geavahit mobiilatelefuvnna surfet neahtas .
nob: Stadig flere bruker mobiltelefonen til å surfe på nettet .

source: Dál lea ráđđehus.no dakkár hámis mii heive mobiilatelefuvdnii .
nob: Nå har også regjeringen.no kommet i mobiltilpasset versjon .

source: Danne lea dál johtti olbmuide álki lohkat ráđđehus.no mobiillas .
nob: Folk på farta kan derfor enkelt lese regjeringen.no på mobilen .

source: Geavaheaddjiidiskkadallan lea čájehan ahte mobiilageavaheaddjiid eanaš beroštahttet ođđasat , gulahallan- ja kaleanddardieđut .
nob: Brukerundersøkelser har vist at mobilbrukerne i hovedsak er interessert i nyheter , kontakt- og kalenderinformasjon .

source: Danne dát lea vuoruhuvvon sisdoallu mobiilaovttadagain .
nob: Dette er derfor prioritert innhold for mobile enheter .

source: Jus coahkkalat iežat dása : www.ráđđehus.no/mobiila / mobiillain , de automáhtalaččat ihtet heivehuvvon siiddut .
nob: Klikker du deg inn på www.regjeringen.no/mobil / med mobilen får du automatisk opp de tilrettelagte sidene .

source: Dán čovdosa leat Departemeanttaid Bálvalusguovddáš ja Making Waves ráhkadan .
nob: Løsningen er utviklet av Departementenes Servicesenter ( DSS ) og Making Waves .

source: Ráđđehusa politihkalaš ulbmiliid mielde movttiidahttit rabas prográmmagálvvu ealáhusovddideapmái ja almmolaš geavaheapmái lea Departemeanttaid Bálvalusguovddáš atnán dehálažžan ahte čoavdaga komponeanttat galget leat olámuttos CodeResort:s rabas gáldokodan .
nob: I tråd med regjeringens politiske målsetninger om å stimulere næringsutvikling og offentlig bruk av åpen programvare , har DSS lagt vekt på at komponentene for løsningen skal bli tigjengelig på CodeResort som åpen kildekode .
